import cReformersImg from "../../../public/img/collections/reformers/c-reformers.webp";
import classicReformerImg from "../../../public/img/collections/reformers/classic-reformer.webp";
import reformerWithTowerImg from "../../../public/img/collections/reformers/reformer-with-tower.webp";
import reformerComboImg from "../../../public/img/collections/reformers/reformer-combo.webp";
//
import cTowersTrapezeSystemsImg from "../../../public/img/collections/towers-and-trapeze-systems/c-towers-trapeze-systems.webp";
import cadillacTrapezeTableImg from "../../../public/img/collections/towers-and-trapeze-systems/cadillac-(trapeze-table).webp";
import wallTowerUnitImg from "../../../public/img/collections/towers-and-trapeze-systems/wall-tower-unit.webp";
import wallUnitImg from "../../../public/img/collections/towers-and-trapeze-systems/wall-unit.webp";
//
import cChairsBarrelsImg from "../../../public/img/collections/chairs-and-barrels/c-chairs-barrels.webp";
import ladderBarrelImg from "../../../public/img/collections/chairs-and-barrels/ladder-barrel.webp";
import wundaChairImg from "../../../public/img/collections/chairs-and-barrels/wunda-chair.webp";
import spineCorrectorImg from "../../../public/img/collections/chairs-and-barrels/spine-corrector.webp";
import armChairImg from "../../../public/img/collections/chairs-and-barrels/arm-chair.webp";
//
import cAdditionalPilatesEquipmentImg from "../../../public/img/collections/additional-pilates-equipment/c-additional-pilates-equipment.webp";
import arcImg from "../../../public/img/collections/additional-pilates-equipment/arc.webp";
import woodenPoleImg from "../../../public/img/collections/additional-pilates-equipment/wooden-pole.webp";
import pedOPullImg from "../../../public/img/collections/additional-pilates-equipment/ped-o-pull.webp";
//
const pClassicReformer = {
  // title: "ریفورمر کلاسیک (Classic Reformer)",
  desc: "سطح تمرینات پیلاتس خود با استفاده از ریفورمر کالسیک بالا ببرید. این دستگاه یکی از اصلی‌ترین وسایل تمرینی پیلاتس است که به شما در تقویت عضلات مرکزی، بهبود تعادل و انعطاف پذیری کمک می‌کند.",
  bullets: [
    {
      desc: "استفاده از ایده آل ترین نوع چوب آلمانی از نظر مرغوبیت و سنگینی و زیبایی طرح",
    },
    {
      desc: "استفاده از رنگ نانوتکنولوژی با حداکثر مقاومت دربرابر سایش، خراش و نفوذ آب برای قسمت های چوبی دستگاه",
    },
    {
      desc: "استفاده از جنس خاص برای تایرها و ریل ها که باعث نرمی ، بی صدایی ، روان بودن در حرکت دستگاه می شود",
    },
    {
      desc: "باکس و جامپینگ بورد بر روی دستگاه به صورت استاندارد موجود می باشد",
    },
    {
      desc: "امکان تنظیم ارتفاع قرقره ها جهت تغییر زاویه اعمال نیرو بر عضلات بدن",
    },
    {
      desc: "سیستم قفل یکسو در کریج, برای قفل کردن طناب و تنظیم دستگاه برای قد استفاده کننده و همچنین انجام حرکت های اختصاصی",
    },
    {
      desc: "قابلیت تنظیم در سه حالت برای محل قرار گرفتن سر",
    },
    {
      desc: "دارای هفت فنر با سختی های مختلف که با رنگ های مختلف مشخص شده اند",
    },
    {
      desc: "قابلیت تنظیم فوت بار در 5 زاویه مختلف برای انجام حرکات متفاوت",
    },
  ],
};

const pReformerWithTower = {
  // title: "ریفورمر با تاور یا وال (Reformer WithTower)",
  desc: "دستگاه ریفورمر با تاور از جمله دستگاه های پرکاربرد در ورزش پیلاتس به حساب می آید این دستگاه درواقع ادغام دو دستگاه ریفورمر و وال یونیت (Wall Unit) می باشد که تمامی مشخصات و ویژگی های نام برده شده برای دستگاه ریفورمر در این دستگاه موجود می باشد. این دستگاه برای افراد مبتدی و پیشرفته مناسب است و به بهبود وضعیت پوزیشن، انعطاف‌پذیری، قدرت هسته و لاغری کلی کمک می کند.",
  bullets: [
    {
      desc: "امکان تبدیل به تخت کامل و انجام حرکات بر روی دستگاه ریفرمر(مطابق شکل)",
    },
    {
      desc: "دارای چهار فنر در قسمت وال علاوه بر پنج فنر روی دستگاه ریفورمر",
    },
    {
      desc: "داری پوش بار",
    },
    {
      desc: "باکس بر روی دستگاه به صورت استاندارد موجود است",
    },
  ],
};

const pReformerCombo = {
  // title: "کادیلاک – ریفورمر (Reformer-Combo)",
  desc: "دستگاه کادیلاک ریفورمر دو دستگاه ریفورمر و کادیلاک می باشد که در یک دستگاه ادغام شده اند.  این دستگاه اجازه می‌دهد تا محدوده وسیعی از تمرین‌ها را انجام دهید و گروه‌های عضلانی مختلف را هدف قرار می‌دهند و می توان آن را بر اساس سطح تناسب اندام و اهداف هر فرد تنظیم کرد. برای سالن‌های ورزشی خانگی و حرفه‌ای مناسب هستند. بخصوص برای کسانی که مشکل فضای کار دارند توصیه می شود. چرا که به راحتی با جدا کردن قسمت کامبو(Combo)، دستگاه تبدیل به ریفورمر شده و امکان ادامه حرکات بر روی آن فراهم می شود.",
  bullets: [
    {
      desc: "قابلیت جداسازی قسمت جای شانه ها از روی کریج دستگاه به منظور تبدیل به دستگاه مدل کادیلاک",
    },
    {
      desc: "دارای جامپینگ برد و باکس",
    },
  ],
};

const pCadilac = {
  // title: "کادیلاک (Cadillac)",
  desc: "کادیلاک، که به آن میز ترازو نیز می‌گویند، یکی از پرکاربردترین و برجسته‌ترین وسایل تمرینی در روش پیلاتس است. کادیلاک یک تمرین کلی بدنی را فراهم می‌کند که عضلات مرکزی، انعطاف‌پذیری، قدرت و تعادل را هدف قرار می‌دهد. با فنرها و میله‌های قابل تنظیم، کادیلاک امکان تنظیم مقاومت و شدت تمرینات را فراهم می‌کند، به گونه‌ای که برای افراد مبتدی و پیشرفته مناسب است.همچنین این دستگاه امکان انجام حرکات نوآورانه و چالش‌برانگیزی مانند پوزیشن‌های معکوس، کشش‌های مهره‌بندی و تمرینات تعادل را فراهم می‌کند که به راحتی با دیگر وسایل قابل انجام نیست.",
  bullets: [
    {
      desc: "ضخامت تشک استاندارد به منظور استفاده بهتر ورزشکاران",
    },
    {
      desc: "دارای ده فنر با فشار های مختلف",
    },
    {
      desc: "همراه با دو عدد فوزی (Fuzzie)",
    },
    {
      desc: "در صورت تمایل باکس به صورت سفارشی روی این دستگاه عرضه می شود",
    },
  ],
};

const pWallUnit = {
  // title: "وال یونیت (Wall Unit)",
  desc: `این دستگاه با اتصالات مختلف و باندهای مقاومتی قابل تنظیم، محدوده وسیعی از تمرین‌ها را برای همه سطوح تناسب اندام فراهم می‌کند و برای سالن‌های ورزشی خانگی و فضاهای محدود ایده‌آل می باشد.
دستگاه وال یونیت متشکل از دو قسمت تشک میله دار و قسمت وال یا دیواره است که قسمت دیواره همان دیواره در دستگاه کادیلاک بوده که دارای میله پوش بار است.`,
  bullets: [
    {
      desc: "دستگاه وال یونیت دارای شش فنر است",
    },
    {
      desc: "قسمت مون باکس (Moon Box) به صورت سفارشی روی دستگاه قابل ارائه است",
    },
  ],
};

const pLadderBarrel = {
  // title: "لدربرل (Ladder Barrel)",
  desc: "لدر برل، یکی از وسایل پیلاتس پرکاربرد است که به بهبود انعطاف‌پذیری، قدرت و محوریت مهره‌های پشتی کمک می‌کند. این وسیله امکان انجام تمرینات مختلفی را برای مهره‌های پشتی، شانه‌ها و باسن فراهم می‌آورد و به بهبود وضعیت پوزیشن و کاهش درد پشت کمک می‌کند. براکت پلکان برای افراد مبتدی و پیشرفته بسیار مناسب است و به عمق تمرینات پیلاتس آن‌ها کمک می‌کند.",
  bullets: [
    {
      desc: "قابلیت جابجایی قسمت برل(Barrel) دستگاه به سمت داخل و بیرون",
    },
    {
      desc: "شاسی مستحکم دستگاه قابلیت انجام انواع حرکت های مختلف را فراهم آورده",
    },
    {
      desc: "طراحی تشک مخصوص زیرین در قسمت (Ladder)باعث شده تا حرکت های خاص روی آن امکان پذیر باشد",
    },
  ],
};

const pWundaChair = {
  // title: "وندا چیر(Wunda Chair)",
  desc: "صندلی ووندا، یک وسیله متفاوت و چالش‌برانگیز در تمرین‌های پیلاتس است. این صندلی توسط جوزف پیلاتس اختراع شده است. صرف‌نظر از اینکه شما مبتدی یا پیشرفته هستید، صندلی ووندا می‌تواند به شما در دستیابی به قدرت عضلانی، به ویژه در پاها، هسته و بازوها، انعطاف‌پذیری و کنترل بیشتر بدن کمک کند.",
  bullets: [
    {
      desc: "ایستایی و استحکام بالا جهت انجام حرکات تخصصی پیلاتس",
    },
    {
      desc: "فنرهای قابل تنظیم در دو ارتفاع",
    },
    {
      desc: "بازوهای قابل تنظیم در 5 ارتفاع",
    },
    {
      desc: "طراحی سه بعدی نرم افزاری و بهینه سازی وزن دستگاه برای افزایش بازده دستگاه",
    },
    {
      desc: "امکان جابه جایی راحت دستگاه با تایر های مخصوص",
    },
  ],
};

const pSpineCorrector = {
  // title: "اسپین کورکتور (Spine Corrector)",
  desc: "Spine Corrector یک ابزار حرفه‌ای در دنیای پیلاتس است. طراحی ارگونومیک این ابزار باعث می شود که منحنی‌های طبیعی استخوان فقرات را شبیه‌سازی کند و  به وسیله‌ی تقویت ترازی صحیح استخوان فقرات و بهبود قدرت پایه، کارایی شما را در پیلاتس افزایش ‌دهد. این وسیله می‌تواند در طیف گسترده‌ای از تمرینات پیلاتس از سطح مبتدی تا پیشرفته استفاده شود.",
  bullets: [
    {
      desc: "سایز استاندارد اسپین مناسب با قوس کمر, جهت جلوگیری از آسیب دیدگی ورزشکاران",
    },
    {
      desc: "استفاده از چوب ویژه با چگالی بالا به منظور تحمل فشار بیشتر",
    },
    {
      desc: "استفاده از رنگ نانو , ضد خش و ضد آب",
    },
  ],
};

const pArmChair = {
  // title: "آرم چیر(Arm Chair)",
  desc: "دستگاه آرم چیر برای انجام حرکات نشسته طراحی شده است و بر روی حرکات ملایم و کنترل شده تمرکز دارد. این دستگاه قدرت، انعطاف‌پذیری و تعادل را بدون ایجاد فشار غیرضروری بر بدن بهبود می‌بخشد. به همین دلیل برای افراد مسن و افراد با تحرک محدود، خواه به دلیل آسیب، بیماری یا معلولیت، راهی امن و مؤثر برای  فعال ماندن و بهبود عملکرد فیزیکی است. بدین صورت که گروه‌های عضلانی کلیدی، از جمله هسته، بازوها و پاها را هدف قرار می‌دهد و با حرکات کنترل شده و تکنیک‌های تنفس عمیق با هم اثر آرامش‌بخشی ایجاد می‌کنند.",
  bullets: [
    {
      desc: "دستگاه آرم چیر دارای چهار فنر است",
    },
    {
      desc: "قسمت پشتی و صندلی دستگاه با چرم درجه یک و نرمی استاندارد طراحی شده تا ورزشکار در حرکات دست و بازو دچار آسیب دیدگی نشود",
    },
    {
      desc: "این دستگاه برای استفاده در منازل , باشگاه ها و مراکز توانبخشی مناسب است",
    },
  ],
};

export const faProductCollections = [
  {
    title: "ریفورمرها",
    image: cReformersImg,
    path: "collections/reformers",
    id: 1,
    slug: "reformers",
    items: [
      {
        title: "ریفورمر کلاسیک",
        image: classicReformerImg,
        slug: "classic-reformer",
        desc: "با ریفورمر کلاسیک، سطح تمرینات پیلاتس خود را ارتقا دهید. این دستگاه اصلی پیلاتس، به تقویت عضلات مرکزی، بهبود تعادل و افزایش انعطاف‌پذیری کمک می‌کند و برای همه سطوح، از مبتدی تا پیشرفته، مناسب است.",
        detail: pClassicReformer,
        id: 1,
      },
      {
        title: "ریفورمر با تاور یا وال",
        image: reformerWithTowerImg,
        slug: "reformer-with-tower",
        desc: "ریفورمر با تاور، یکی از دستگاه‌های پرکاربرد پیلاتس است که ترکیبی از ریفورمر و وال یونیت می‌باشد. این دستگاه برای افراد مبتدی و پیشرفته مناسب است و به بهبود وضعیت بدن، انعطاف‌پذیری، قدرت عضلات مرکزی و کاهش وزن کمک می‌کند.",
        detail: pReformerWithTower,
        id: 2,
      },
      {
        title: "کادیلاک ریفورمر (کومبو ریفورمر)",
        image: reformerComboImg,
        slug: "reformer-combo",
        desc: "کادیلاک ریفورمر ترکیبی از ریفورمر و کادیلاک است که تمرینات متنوعی را برای گروه‌های عضلانی مختلف ارائه می‌دهد. قابل تنظیم برای همه سطوح، این دستگاه برای سالن‌های خانگی و حرفه‌ای، به‌ویژه در فضاهای محدود، ایده‌آل است.",
        detail: pReformerCombo,
        id: 3,
      },
    ],
  },
  {
    title: "تاورها و تراپز بارها",
    image: cTowersTrapezeSystemsImg,
    path: "collections/towers-trapeze-systems",
    id: 2,
    slug: "towers-trapeze-systems",
    items: [
      {
        title: "کادیلاک",
        image: cadillacTrapezeTableImg,
        slug: "cadillac",
        desc: "کادیلاک، یکی از برجسته‌ترین دستگاه‌های پیلاتس، تمرینی کامل برای تقویت عضلات مرکزی، انعطاف‌پذیری، قدرت و تعادل ارائه می‌دهد. با قابلیت تنظیم مقاومت و شدت، برای افراد مبتدی و پیشرفته مناسب است.",
        detail: pCadilac,
        id: 4,
      },
      {
        title: "وال یونیت",
        image: wallTowerUnitImg,
        slug: "wall-tower-unit",
        desc: "وال یونیت با اتصالات متنوع و باندهای مقاومتی قابل تنظیم، طیف گسترده‌ای از تمرینات را برای همه سطوح فراهم می‌کند. این دستگاه شامل تشک میله‌دار و دیواره با میله پوش‌بار است و برای سالن‌های خانگی و فضاهای محدود ایده‌آل می‌باشد.",
        detail: pWallUnit,
        id: 5,
      },
      {
        title: "وال یونیت دیواری",
        image: wallUnitImg,
        slug: "wall-unit",
        desc: null,
        detail: null,
        id: 6,
      },
    ],
  },
  ,
  {
    title: "صندلی ها و کمان ها",
    image: cChairsBarrelsImg,
    path: "collections/chairs-and-barrels",
    id: 3,
    slug: "chairs-and-barrels",
    items: [
      {
        title: "لدربرل",
        image: ladderBarrelImg,
        slug: "ladder-barrel",
        desc: "لدر برل، وسیله‌ای پرکاربرد در پیلاتس، به بهبود انعطاف‌پذیری، قدرت و سلامت مهره‌های پشتی کمک می‌کند. این دستگاه تمرینات متنوعی برای شانه‌ها، باسن و بهبود وضعیت بدن ارائه می‌دهد و برای افراد مبتدی و پیشرفته مناسب است.",
        detail: pLadderBarrel,
        id: 7,
      },
      {
        title: "ونداچیر (صندلی تعادلی)",
        image: wundaChairImg,
        slug: "wunda-chair",
        desc: "صندلی ووندا، وسیله‌ای چالش‌برانگیز و منحصربه‌فرد در پیلاتس، برای تقویت قدرت عضلانی (به‌ویژه پاها، هسته و بازوها)، افزایش انعطاف‌پذیری و بهبود کنترل بدن طراحی شده است. این دستگاه برای همه سطوح، از مبتدی تا پیشرفته، مناسب است.",
        detail: pWundaChair,
        id: 8,
      },
      {
        title: "اسپین کوررکتور",
        image: spineCorrectorImg,
        slug: "spine-corrector",
        desc: "اسپین کورکتور ابزاری حرفه‌ای در پیلاتس است که با طراحی ارگونومیک خود، منحنی‌های طبیعی ستون فقرات را شبیه‌سازی می‌کند. این وسیله با بهبود تراز ستون فقرات و تقویت قدرت پایه، عملکرد شما را در پیلاتس افزایش می‌دهد و برای همه سطوح، از مبتدی تا پیشرفته، مناسب است.",
        detail: pSpineCorrector,
        id: 9,
      },
      {
        title: "آرم چیر",
        image: armChairImg,
        slug: "arm-chair",
        desc: "آرم چیر دستگاهی برای حرکات نشسته و کنترل‌شده است که قدرت، انعطاف‌پذیری و تعادل را بدون فشار غیرضروری بهبود می‌بخشد. این دستگاه برای افراد مسن یا با تحرک محدود ایده‌آل است و با تمرکز بر عضلات کلیدی مانند هسته، بازوها و پاها، همراه با تکنیک‌های تنفسی، آرامش و بهبود عملکرد فیزیکی را فراهم می‌کند.",
        detail: pArmChair,
        id: 10,
      },
    ],
  },
  {
    title: "تجهیزات اضافی پیلاتس",
    image: cAdditionalPilatesEquipmentImg,
    path: "collections/additional-pilates-equipment",
    id: 4,
    slug: "additional-pilates-equipment",
    items: [
      {
        title: "Arc",
        image: arcImg,
        slug: "arc",
        desc: null,
        detail: null,
        id: 11,
      },
      {
        title: "میله چوبی",
        image: woodenPoleImg,
        slug: "wooden-pole",
        desc: null,
        detail: null,
        id: 12,
      },
      {
        title: "پد و پول",
        image: pedOPullImg,
        slug: "ped-o-pull",
        desc: null,
        detail: null,
        id: 13,
      },
    ],
  },
];

export const faNavigations = [
  { title: "صفحه اصلی", path: "/", showOnFooter: false },
  { title: "محصولات", path: "/collections", showOnFooter: true },
  { title: "درباره هوبرتوس", path: "/about-us", showOnFooter: true },
  { title: "تماس با هوبرتوس", path: "#contact-us", showOnFooter: true },
];

export const faProducts = [
  pClassicReformer,
  pReformerWithTower,
  pReformerCombo,
  pCadilac,
  pWallUnit,
  pLadderBarrel,
  pWundaChair,
  pSpineCorrector,
  pArmChair,
];

export const faPersons = [
  {
    name: "دکتر شاهرخ زرعی",
    education: "دکترای مهندسی مکانیک",
    description: [
      "متخصص با سابقه در طراحی و تولید دستگاه‌ها و ماشین‌آلات صنعتی",
      "دارای چندین ثبت اختراع ملی و بین‌المللی در حوزه ماشین‌آلات",
      "برنده مدال نقره مسابقات اختراعات سوئیس",
    ],
    image: "img/persons/shahrokh-zarei.webp",
  },
  {
    name: "مهندس شاهین زرعی",
    education: "کارشناس مهندسی عمران",
    description: [
      "کارشناس عمران با چندین سال تجربه در تولید دستگاه‌های شهربازی",
      "متخصص در کارهای اجرایی و عملیاتی پروژه‌های عمرانی",
    ],
    image: "img/persons/shahin-zarei.webp",
  },
];

export const faBenefits = {
  preTitle: "ویژگی ها و مزایا",
  title: "مشخصات و مزایای دستگاه‌های پیلاتس هوبرتوس",
  items: [
    "مطابق با استانداردهای روز دنیا و کیفیت رقابتی با برندهای برتر دنیا",
    "طراحی مقاوم و پایدار قطعات",
    "قطعات قابل تعویض و دسترسی آسان به قطعات اصلی",
    "یک سال گارانتی تمام قطعات",
    "سه سال خدمات پس از فروش",
  ],
};

export const faAboutUs = {
  title: "درباره هوبرتوس",
  desc1: ` شرکت هوبرتوس پیلاتس اولین تولید کننده دستگاه های پیلاتس در ایران
              توسط برادران زرعی تاسیس شده است که بعد از سالها تحقیق و بررسی در
              مورد تولید دستگاه های پیلاتس و بهره‌گیری از دانش تولید اروپایی و
              آمریکایی ، برای اولین بار درکشور، اقدام به تولید ماشین‌آلات پیلاتس
              کردند که این پژوهش ها تا به امروز نیز زیر نظر واحد تحقیق و توسعه
              این شرکت ادامه دارد تا همواره به روزترین دستگاه ها را در کلاس
              جهانی عرضه کنند.`,
  desc2: `  تولید ماشین پیلاتس علیرغم ظاهر ساده آن کاری تخصصی بوده که نیازمند
              دانش علمی است که در طی سالها تجربه، تحقیق و تولید در این زمینه به
              دست آمده . با توجه به محدودیت های تولید که در کشور وجود دارد،
              بیشتر قطعات بومی سازی شده و سعی بر آن بوده تا کلیه قطعات با حفظ
              کیفیت در داخل تولید شوند. امروز به جرأت می‌توان گفت که دستگاه های
              تولید شده توسط شرکت هوبرتوس پیلاتس قابل رقابت با نمونه‌های خارجی
              بوده و به زودی جایگاهی در بین تولیدکنندگان مطرح جهان پیدا خواهند
              کرد`,
  desc3: `به امید سلامتی و تندرستی برای همه هم میهنان عزیزمان .`,
};

import userOneImg from "../../../public/img/testimonials/user1.jpg";
import userTwoImg from "../../../public/img/testimonials/user2.jpg";
import userThreeImg from "../../../public/img/testimonials/user3.jpg";

export const faTestimonials = {
  title: "نظرات مشتریان",
  subTitle: "این چیزی است که مشتریان ما گفتند",
  description:
    "نظرات مشتریان راهی عالی برای افزایش اعتماد و آگاهی از برند است. از این بخش برای برجسته کردن مشتریان محبوب خود استفاده کنید.",
  items: [
    {
      id: 1,
      name: "سارا ستایش",
      title: "معاون فروش در گوگل",
      description:
        "یک توصیف واقعی از یکی از مشتریان محبوبتان که برخی از مزایای شما را برجسته می‌کند، به اشتراک بگذارید.",
      image: userOneImg,
    },
    {
      id: 2,
      name: "دارا کسرایی",
      title: "بازاریاب ارشد در نتفلیکس",
      description:
        "مطمئن شوید که فقط جمله مناسب را انتخاب می‌کنید تا کوتاه و ساده باشد.",
      image: userTwoImg,
    },
    {
      id: 3,
      name: "گابریل کرمانی",
      title: "یکی از بنیانگذاران شرکت Acme Inc",
      description:
        "این یک الگوی صفحه لندینگ فوق‌العاده است که دیده‌ام. من از این برای هر چیزی استفاده می‌کنم.",
      image: userThreeImg,
    },
  ],
};

export const faFaq = [
  {
    question: "آیا این قالب کاملا رایگان است؟",
    answer: "بله، این قالب کاملا رایگان است.",
  },
  {
    question: "آیا می‌توانم از آن در یک پروژه تجاری استفاده کنم؟",
    answer: "بله، می‌توانید استفاده کنید.",
  },
  {
    question: "سیاست بازپرداخت شما چیست؟",
    answer:
      "اگر از خرید خود راضی نیستید، تا 90 روز پس از خرید به ما ایمیل بزنید تا بدون هیچ سوالی مبلغ شما را بازگردانیم.",
  },
  {
    question: "آیا پشتیبانی فنی ارائه می‌دهید؟",
    answer:
      "خیر، برای دانلودهای رایگان پشتیبانی فنی ارائه نمی‌دهیم. برای دریافت 6 ماه پشتیبانی، لطفاً یک طرح پشتیبانی خریداری کنید.",
  },
];
