export const faConstants = {
  pageTitle: "هوبرتوس پیلاتس",
  hubertus: "هوبرتوس",
  companyName: "گروه مهندسی هوبرتوس",
  companyDescription: "تولید کننده دستگاه های پیلاتس",
  companyProud:
    "مفتخریم به تولید محصولات با کیفیت به دست مهندسان ایرانی مطابق استانداردهای روز دنیا",
  viewProducts: "مشاهده محصولات",
  products: "محصولات",
  navigations: [
    { title: "محصولات", path: "/products" },
    { title: "درباره هوبرتوس", path: "/about-us" },
    { title: "تماس با هوبرتوس", path: "/contact-us" },
  ],
  persons: [
    {
      name: "شاهرخ زرعی",
      education: "فوق دکترای مهندسی مکانیک",
      description:
        "کارشناس مکانیک با سالها تجربه در زمینه طراحی و تولید دستگاه‌ها و ماشین‌آلات مختلف چندین ثبت اختراع در رابطه با ماشین آلات مختلف و برنده مدال نقره اختراعات از کشور سوئیس.",
      image: "/img/persons/shahrokh-zarei.webp",
    },
    {
      name: "شاهین زرعی",
      education: "کارشناس مهندسی عمران",
      description:
        "کارشناس عمران با چندین سال تجربه در تولید دستگاه های شهربازی و کارهای اجرایی و عملیاتی در پروژه های عمرانی و کارگاهی و ...",
      image: "/img/persons/shahin-zarei.webp",
    },
  ],
  benefits: {
    preTitle: "ویژگی ها و مزایا",
    title: "مشخصات و مزایای دستگاه‌های پیلاتس هوبرتوس",
    items: [
      "مطابق با استانداردهای روز دنیا و کیفیت رقابتی با برندهای برتر دنیا",
      "طراحی مقاوم و پایدار قطعات",
      "قطعات قابل تعویض و دسترسی آسان به قطعات اصلی",
      "یک سال گارانتی تمام قطعات",
      "سه سال خدمات پس از فروش",
    ],
  },
};
